<?php

return [

  "r_u"  => "عرض الاعضاء",
  "welcome" => "مرحبا ",
  "logOut"  => "تسجيل الخروج",
  "create"  => "انشاء",
  "title"    => "العنوان",
  "content"    => "المحتوي",
  "image"    => "الصورة",
  "addedBy"    => "بواسطة",
  "action"    => "التحكم",
  "id"   => "المسلسل",
  "name"    => "الاسم",
  "email"    => "البريد الالكتروني",
  "account"    => "أضافة حساب",
  "delete"    => "حذف",
  "edit"    => "تعديل",
  "blog"     => "عرض المقالات",
  "r_blogs"  => 'المقالات',
"details"  => "عرض التفاصيل",
"password"  => "كلمة المرور",
"c_acc"    => "أضافة حساب"


];



?>
